Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Uses a connected mic when there is one.
ar: يستخدم ميكروفونًا متصلًا إن وُجد.
da: Bruger en tilsluttet mikrofon, hvis der er en.
de: Nutzt ein angeschlossenes Mikrofon, falls vorhanden.
es: Usa un micrófono conectado si hay uno.
fr: Utilise un micro connecté s’il y en a un.
hi: कनेक्टेड माइक हो तो उसी का इस्तेमाल होता है।
id: Memakai mikrofon yang terhubung jika ada.
it: Usa un microfono collegato, se presente.
ja: 接続中のマイクがあればそれを使います。
ko: 연결된 마이크가 있으면 그것을 사용해요.
nb: Bruker en tilkoblet mikrofon hvis det finnes en.
nl: Gebruikt een aangesloten microfoon als die er is.
pt_br: Usa um microfone conectado, quando houver.
sv: Använder en ansluten mikrofon om det finns en.
th: ใช้ไมโครโฟนที่เชื่อมต่ออยู่หากมี
tr: Bağlı bir mikrofon varsa onu kullanır.
vi: Dùng micrô đang kết nối nếu có.
zh_hans: 有已连接的麦克风时会优先使用。
zh_hant: 有已連接的麥克風時會優先使用。

source: Uses the connected mic, or the iPhone's
ar: يستخدم الميكروفون المتصل، أو ميكروفون الـ iPhone
da: Bruger den tilsluttede mikrofon eller iPhonens
de: Nutzt das verbundene Mikro oder das vom iPhone
es: Usa el micro conectado, o el del iPhone
fr: Utilise le micro connecté, ou celui de l’iPhone
hi: कनेक्टेड माइक, या iPhone का इस्तेमाल करता है
id: Memakai mikrofon yang terhubung, atau mikrofon iPhone
it: Usa il microfono collegato, o quello dell’iPhone
ja: 接続中のマイク、またはiPhoneのマイクを使います
ko: 연결된 마이크 또는 iPhone 마이크를 사용해요
nb: Bruker den tilkoblede mikrofonen, eller iPhonens
nl: Gebruikt de aangesloten microfoon, of die van de iPhone
pt_br: Usa o microfone conectado, ou o do iPhone
sv: Använder den anslutna mikrofonen, eller iPhonens
th: ใช้ไมค์ที่เชื่อมต่อ หรือไมค์ของ iPhone
tr: Bağlı mikrofonu veya iPhone'unkini kullanır
vi: Dùng micrô đang kết nối, hoặc micrô của iPhone
zh_hans: 使用已连接的麦克风或 iPhone 的麦克风
zh_hant: 使用已連接的麥克風，或 iPhone 的麥克風

source: Using %@
ar: يُستخدم %@
da: Bruger %@
de: %@ wird verwendet
es: Usando %@
fr: %@ utilisé
hi: %@ इस्तेमाल हो रहा है
id: Memakai %@
it: Uso %@
ja: %@を使用
ko: %@ 사용 중
nb: Bruker %@
nl: %@ gebruikt
pt_br: Usando %@
sv: Använder %@
th: ใช้%@
tr: %@ kullanılıyor
vi: Đang dùng %@
zh_hans: 使用%@
zh_hant: 使用 %@

source: Usual formats
ar: الأنواع المعتادة
da: Faste formater
de: Übliche Formate
es: Formatos habituales
fr: Formats habituels
hi: आम फ़ॉर्मैट
id: Format biasa
it: Formati abituali
ja: よく使う形式
ko: 자주 쓰는 형식
nb: Vanlige formater
nl: Gebruikelijke formaten
pt_br: Formatos comuns
sv: Vanliga format
th: รูปแบบที่ใช้บ่อย
tr: Sık kullanılan biçimler
vi: Định dạng thường dùng
zh_hans: 常用形式
zh_hant: 常用形式

source: v%lld · %lld takes
ar: v%1$lld · اللقطات: %2$lld
da: v%lld · %lld optagelser
de: v%1$lld · %2$lld Takes
es: v%1$lld · %2$lld tomas
fr: v%1$lld · %2$lld prises
hi: v%1$lld · %2$lld टेक
id: v%1$lld · %2$lld take
it: v%1$lld · %2$lld riprese
ja: v%1$lld · テイク%2$lld件
ko: v%1$lld · 테이크 %2$lld개
nb: v%lld · %lld opptak
nl: v%lld · %lld opnames
pt_br: v%1$lld · %2$lld takes
sv: v%lld · %lld tagningar
th: v%1$lld · %2$lld เทค
tr: v%1$lld · %2$lld çekim
vi: v%1$lld · %2$lld cảnh quay
zh_hans: v%1$lld · %2$lld 个镜头
zh_hant: v%lld · %lld 個鏡頭

source: v%lld · 1 take
ar: v%lld · لقطة واحدة
da: v%lld · 1 optagelse
es: v%lld · 1 toma
fr: v%lld · 1 prise
hi: v%lld · 1 टेक
it: v%lld · 1 ripresa
ja: v%lld · テイク1件
ko: v%lld · 테이크 1개
nb: v%lld · 1 opptak
nl: v%lld · 1 opname
sv: v%lld · 1 tagning
th: v%lld · 1 เทค
tr: v%lld · 1 çekim
vi: v%lld · 1 cảnh quay
zh_hans: v%lld · 1 个镜头
zh_hant: v%lld · 1 個鏡頭

source: Verdict
ar: الحكم
da: Dom
de: Urteil
es: Veredicto
hi: फ़ैसला
id: Kesimpulan
it: Verdetto
ja: 結論
ko: 결론
nb: Dom
nl: Oordeel
pt_br: Veredito
sv: Omdöme
th: สรุป
tr: Karar
vi: Kết luận
zh_hans: 结论
zh_hant: 結論

source: Verdict? %@. [look at camera]
ar: الحكم؟ %@. [انظر إلى الكاميرا]
da: Dommen? %@. [kig ind i kameraet]
de: Fazit? %@. [in die Kamera schauen]
es: ¿Veredicto? %@. [mira a cámara]
fr: Verdict ? %@. [regardez la caméra]
hi: फ़ैसला? %@। [कैमरे की ओर देखें]
id: Kesimpulannya? %@. [lihat kamera]
it: Verdetto? %@. [guarda in camera]
ja: 結論は？%@。[カメラを見る]
ko: 결론은? %@. [카메라 보기]
nb: Dommen? %@. [se i kameraet]
nl: Oordeel? %@. [kijk in de camera]
pt_br: Veredito? %@. [olhe para a câmera]
sv: Omdöme? %@. [titta i kameran]
th: สรุปเลยนะ %@ [มองกล้อง]
tr: Kararım mı? %@. [kameraya bak]
vi: Kết luận? %@. [nhìn camera]
zh_hans: 结论？%@。[看镜头]
zh_hant: 結論？%@。[看向鏡頭]

source: Version
ar: الإصدار
es: Versión
hi: वर्शन
id: Versi
it: Versione
ja: バージョン
ko: 버전
nb: Versjon
nl: Versie
pt_br: Versão
th: เวอร์ชัน
tr: Sürüm
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Vibrance
ar: حيوية
da: Livfuldhed
de: Lebendigkeit
es: Vivacidad
hi: वाइब्रेंस
id: Kecerahan warna
it: Vividezza
ja: 自然な彩度
ko: 생동감
nb: Livlighet
nl: Levendigheid
pt_br: Vibração
sv: Livfullhet
th: ความสดใส
tr: Canlılık
vi: Độ rực rỡ
zh_hans: 自然饱和度
zh_hant: 鮮豔度

source: Video
ar: فيديو
es: Vídeo
fr: Vidéo
hi: वीडियो
ja: ビデオ
ko: 비디오
pt_br: Vídeo
th: วิดีโอ
zh_hans: 视频
zh_hant: 影片

source: Video added
ar: تمت إضافة الفيديو
da: Video tilføjet
de: Video hinzugefügt
es: Vídeo añadido
fr: Vidéo ajoutée
hi: वीडियो जोड़ा गया
id: Video ditambahkan
it: Video aggiunto
ja: ビデオを追加しました
ko: 비디오를 추가함
nb: Video lagt til
nl: Video toegevoegd
pt_br: Vídeo adicionado
sv: Video tillagd
th: เพิ่มวิดีโอแล้ว
tr: Video eklendi
vi: Đã thêm video
zh_hans: 已添加视频
zh_hant: 已新增影片

source: Video and cover saved to Photos
ar: تم حفظ الفيديو والغلاف في الصور
da: Video og cover gemt i Fotos
de: Video und Cover in Fotos gesichert
es: Vídeo y portada guardados en Fotos
fr: Vidéo et couverture enregistrées dans Photos
hi: वीडियो और कवर फ़ोटो में सेव हुए
id: Video dan sampul disimpan ke Foto
it: Video e copertina salvati in Foto
ja: 動画とカバーを写真に保存しました
ko: 동영상과 커버를 사진에 저장함
nb: Video og omslag lagret i Bilder
nl: Video en cover opgeslagen in Foto’s
pt_br: Vídeo e capa salvos no Fotos
sv: Video och omslag sparade i Bilder
th: บันทึกวิดีโอและปกลงในรูปภาพแล้ว
tr: Video ve kapak Fotoğraflar'a kaydedildi
vi: Đã lưu video và ảnh bìa vào Ảnh
zh_hans: 视频和封面已存储到“照片”
zh_hant: 影片與封面已儲存到「照片」

source: Video at %@
ar: فيديو عند %@
da: Video ved %@
de: Video bei %@
es: Vídeo en %@
fr: Vidéo à %@
hi: %@ पर वीडियो
id: Video di %@
it: Video a %@
ja: %@のビデオ
ko: %@ 비디오
nb: Video ved %@
nl: Video bij %@
pt_br: Vídeo em %@
sv: Video vid %@
th: วิดีโอที่ %@
tr: %@ konumundaki video
vi: Video tại %@
zh_hans: %@ 处的视频
zh_hant: %@ 處的影片

source: Video replaced
ar: تم استبدال الفيديو
da: Video erstattet
de: Video ersetzt
es: Vídeo reemplazado
fr: Vidéo remplacée
hi: वीडियो बदला गया
id: Video diganti
it: Video sostituito
ja: 動画を差し替えました
ko: 동영상을 교체했어요
nb: Video erstattet
nl: Video vervangen
pt_br: Vídeo substituído
sv: Video ersatt
th: เปลี่ยนวิดีโอแล้ว
tr: Video değiştirildi
vi: Đã thay video
zh_hans: 已替换视频
zh_hant: 已替換影片

source: Video too short to add
ar: الفيديو أقصر من أن يُضاف
da: Videoen er for kort
de: Video zu kurz zum Hinzufügen
es: Vídeo demasiado corto
fr: Vidéo trop courte à ajouter
hi: वीडियो जोड़ने के लिए बहुत छोटा है
id: Video terlalu pendek
it: Video troppo breve
ja: ビデオが短すぎて追加できません
ko: 비디오가 너무 짧아요
nb: Videoen er for kort
nl: Video te kort om toe te voegen
pt_br: Vídeo curto demais
sv: Videon är för kort
th: วิดีโอสั้นเกินไป
tr: Video eklemek için çok kısa
vi: Video quá ngắn để thêm
zh_hans: 视频太短，无法添加
zh_hant: 影片太短，無法新增

source: videos
ar: فيديوهات
da: videoer
fr: vidéos
hi: वीडियो
id: video
it: video
ja: 本の動画
ko: 영상
nb: videoer
pt_br: vídeos
sv: videor
th: วิดีโอ
tr: video
vi: video
zh_hans: 个视频
zh_hant: 部影片

source: VIDEOS
ar: فيديوهات
da: VIDEOER
fr: VIDÉOS
hi: वीडियो
id: VIDEO
it: VIDEO
ja: 本
ko: 영상
nb: VIDEOER
pt_br: VÍDEOS
sv: VIDEOR
th: วิดีโอ
tr: VİDEO
vi: VIDEO
zh_hans: 视频
zh_hant: 影片

source: Videos leave Cue only when you save them to Photos or share them. Camera and microphone are used only while the camera is open.
ar: لا تغادر الفيديوهات Cue إلا عند حفظها في الصور أو مشاركتها. تُستخدم الكاميرا والميكروفون فقط أثناء فتح الكاميرا.
da: Videoer forlader kun Cue, når du gemmer dem i Fotos eller deler dem. Kamera og mikrofon bruges kun, mens kameraet er åbent.
de: Videos verlassen Cue nur, wenn du sie in Fotos sicherst oder teilst. Kamera und Mikrofon werden nur genutzt, solange die Kamera offen ist.
es: Los vídeos solo salen de Cue cuando los guardas en Fotos o los compartes. La cámara y el micrófono solo se usan mientras la cámara está abierta.
fr: Les vidéos ne sortent de Cue que si vous les enregistrez dans Photos ou les partagez. La caméra et le micro ne servent que lorsque la caméra est ouverte.
hi: वीडियो Cue से तभी बाहर जाते हैं जब आप उन्हें फ़ोटो में सेव या शेयर करते हैं। कैमरा और माइक्रोफ़ोन सिर्फ़ कैमरा खुला होने पर इस्तेमाल होते हैं।
id: Video hanya keluar dari Cue saat kamu menyimpannya ke Foto atau membagikannya. Kamera dan mikrofon hanya dipakai saat kamera terbuka.
it: I video escono da Cue solo quando li salvi in Foto o li condividi. Fotocamera e microfono si usano solo mentre la fotocamera è aperta.
ja: 動画がCueの外に出るのは、写真に保存したり共有したりしたときだけです。カメラとマイクはカメラを開いている間だけ使われます。
ko: 동영상은 사진에 저장하거나 공유할 때만 Cue 밖으로 나가요. 카메라와 마이크는 카메라가 열려 있을 때만 사용돼요.
nb: Videoer forlater bare Cue når du lagrer dem i Bilder eller deler dem. Kamera og mikrofon brukes bare mens kameraet er åpent.
nl: Video’s verlaten Cue alleen wanneer je ze in Foto’s opslaat of deelt. Camera en microfoon worden alleen gebruikt zolang de camera open is.
pt_br: Os vídeos só saem do Cue quando você salva no Fotos ou compartilha. Câmera e microfone só são usados enquanto a câmera está aberta.
sv: Videor lämnar bara Cue när du sparar dem i Bilder eller delar dem. Kamera och mikrofon används bara medan kameran är öppen.
th: วิดีโอจะออกจาก Cue เฉพาะเมื่อคุณบันทึกลงในรูปภาพหรือแชร์ กล้องและไมโครโฟนจะใช้เฉพาะตอนที่กล้องเปิดอยู่
tr: Videolar Cue'dan yalnızca Fotoğraflar'a kaydettiğinde veya paylaştığında çıkar. Kamera ve mikrofon yalnızca kamera açıkken kullanılır.
vi: Video chỉ rời khỏi Cue khi bạn lưu vào Ảnh hoặc chia sẻ. Camera và micrô chỉ được dùng khi camera đang mở.
zh_hans: 只有在你存储到“照片”或分享时，视频才会离开 Cue。相机和麦克风仅在相机打开时使用。
zh_hant: 影片只有在你儲存到「照片」或分享時才會離開 Cue。相機與麥克風只在相機開啟時使用。

source: videos shared
ar: فيديوهات تمت مشاركتها
da: videoer delt
de: Videos geteilt
es: videos compartidos
fr: vidéos partagées
hi: वीडियो शेयर किए
id: video dibagikan
it: video condivisi
ja: 本を共有
ko: 영상 공유됨
nb: videoer delt
nl: video’s gedeeld
pt_br: vídeos compartilhados
sv: videor delade
th: วิดีโอที่แชร์
tr: video paylaşıldı
vi: video đã chia sẻ
zh_hans: 个视频已分享
zh_hant: 部影片已分享

source: Viewers decide in the first 3 seconds.
ar: يقرر المشاهدون في أول 3 ثوانٍ.
da: Seerne beslutter sig inden for de første 3 sekunder.
de: Zuschauer entscheiden in den ersten 3 Sekunden.
es: El público decide en los primeros 3 segundos.
fr: Le public décide dans les 3 premières secondes.
hi: दर्शक पहले 3 सेकंड में फ़ैसला कर लेते हैं।
id: Penonton memutuskan dalam 3 detik pertama.
it: Il pubblico decide nei primi 3 secondi.
ja: 視聴者は最初の3秒で決めます。
ko: 시청자는 처음 3초 안에 결정해요.
nb: Seerne bestemmer seg i løpet av de første 3 sekundene.
nl: Kijkers beslissen in de eerste 3 seconden.
pt_br: O público decide nos primeiros 3 segundos.
sv: Tittarna bestämmer sig inom de första 3 sekunderna.
th: คนดูตัดสินใจใน 3 วินาทีแรก
tr: İzleyiciler ilk 3 saniyede karar verir.
vi: Người xem quyết định trong 3 giây đầu.
zh_hans: 观众在前 3 秒就做出决定。
zh_hant: 觀眾在前 3 秒就會決定要不要看下去。

source: Viewers remember your first sentence, not your camera
ar: يتذكر المشاهدون جملتك الأولى، لا الكاميرا
da: Seerne husker din første sætning, ikke dit kamera
de: Zuschauer merken sich deinen ersten Satz, nicht deine Kamera
es: El público recuerda tu primera frase, no tu cámara
fr: Le public retient votre première phrase, pas votre caméra
hi: दर्शक आपकी पहली लाइन याद रखते हैं, आपका कैमरा नहीं
id: Penonton mengingat kalimat pertamamu, bukan kameramu
it: Il pubblico ricorda la tua prima frase, non la tua fotocamera
ja: 視聴者が覚えているのはカメラではなく最初のひとこと
ko: 시청자가 기억하는 건 카메라가 아니라 첫 문장이에요
nb: Seerne husker den første setningen din, ikke kameraet ditt
nl: Kijkers onthouden je eerste zin, niet je camera
pt_br: O público lembra da sua primeira frase, não da sua câmera
sv: Tittarna minns din första mening, inte din kamera
th: คนดูจำประโยคแรกของคุณ ไม่ใช่กล้อง
tr: İzleyiciler kameranı değil, ilk cümleni hatırlar
vi: Người xem nhớ câu đầu tiên của bạn, không phải camera
zh_hans: 观众记住的是你的第一句话，而不是你的相机
zh_hant: 觀眾記得的是你的第一句話，而不是你的相機

source: Vivid
ar: زاهٍ
da: Livlig
de: Lebendig
es: Intenso
fr: Éclatant
hi: चटकीला
id: Cerah
it: Vivido
ja: ビビッド
ko: 선명하게
nb: Livlig
nl: Levendig
pt_br: Vívido
sv: Livfull
th: สดใส
tr: Canlı
vi: Sống động
zh_hans: 鲜艳
zh_hant: 鮮明

source: Vlog
ar: فلوغ
hi: व्लॉग
ko: 브이로그
nb: Vlogg
sv: Vlogg
th: วล็อก
zh_hant: 日常 Vlog

source: Voice
ar: الكلام
da: Stemme
de: Stimme
es: Voz
fr: Voix
hi: आवाज़
id: Suara
it: Voce
ja: 声
ko: 목소리
nb: Stemme
nl: Stem
pt_br: Voz
sv: Röst
th: เสียงพูด
tr: Konuşma
vi: Giọng nói
zh_hans: 人声
zh_hant: 聲音

source: Voice · Set up
ar: الصوت · إعداد
da: Stemme · Opsæt
de: Stimme · Einrichten
es: Voz · Configurar
fr: Voix · Configurer
hi: आवाज़ · सेट अप
id: Suara · Atur
it: Voce · Imposta
ja: 声 · 設定
ko: 목소리 · 설정
nb: Stemme · Sett opp
nl: Stem · Instellen
pt_br: Voz · Configurar
sv: Röst · Ställ in
th: เสียง · ตั้งค่า
tr: Ses · Ayarla
vi: Giọng · Thiết lập
zh_hans: 人声 · 设置
zh_hant: 聲音 · 設定

source: Voice following
ar: تتبّع الصوت
da: Følg stemmen
de: Sprachfolge
es: Seguimiento de voz
fr: Suivi vocal
hi: आवाज़ ट्रैकिंग
id: Ikuti suara
it: Segui voce
ja: 音声追従
ko: 음성 따라가기
nb: Følg stemmen
nl: Stem volgen
pt_br: Seguir voz
sv: Följ rösten
th: ติดตามเสียง
tr: Ses takibi
vi: Theo giọng nói
zh_hans: 语音跟随
zh_hant: 跟隨語音

source: Voice Following
ar: تتبّع الصوت
da: Følg stemmen
de: Sprachfolge
es: Seguimiento de voz
fr: Suivi vocal
hi: आवाज़ ट्रैकिंग
id: Ikuti Suara
it: Segui voce
ja: 音声追従
ko: 음성 따라가기
nb: Følg stemmen
nl: Stem volgen
pt_br: Seguir voz
sv: Följ rösten
th: ติดตามเสียง
tr: Ses Takibi
vi: Theo giọng nói
zh_hans: 语音跟随
zh_hant: 跟隨語音

source: Voice Following listens in %1$@. Captions listen in the script’s language, %2$@. Pick the language spoken if it’s different.
ar: تتبّع الصوت يستمع بـ%1$@. الترجمة النصية تستمع بلغة النص، %2$@. اختر اللغة المنطوقة إن كانت مختلفة.
da: Følg stemmen lytter på %1$@. Undertekster lytter på manuskriptets sprog, %2$@. Vælg det talte sprog, hvis det er et andet.
de: Sprachfolge hört auf %1$@. Untertitel hören in der Sprache des Skripts, %2$@. Wähle die gesprochene Sprache, wenn es eine andere ist.
es: Seguimiento de voz escucha en %1$@. Los subtítulos escuchan en el idioma del guion, %2$@. Elige el idioma hablado si es otro.
fr: Suivi vocal écoute en %1$@. Les sous-titres écoutent dans la langue du script, %2$@. Choisissez la langue parlée si elle est différente.
hi: आवाज़ ट्रैकिंग %1$@ में सुनती है। कैप्शन स्क्रिप्ट की भाषा, %2$@, में सुनते हैं। अगर बोली गई भाषा अलग है तो उसे चुनें।
id: Ikuti Suara mendengarkan dalam %1$@. Teks mendengarkan dalam bahasa naskah, %2$@. Pilih bahasa yang diucapkan jika berbeda.
it: Segui voce ascolta in %1$@. I sottotitoli ascoltano nella lingua del copione, %2$@. Scegli la lingua parlata se è un’altra.
ja: 音声追従は%1$@で聞き取ります。字幕は台本の言語（%2$@）で聞き取ります。話した言語が違う場合は選んでください。
ko: 음성 따라가기는 %1$@로 들어요. 자막은 대본 언어인 %2$@로 들어요. 말한 언어가 다르면 골라 주세요.
nb: Følg stemmen lytter på %1$@. Undertekster lytter på språket i manuset, %2$@. Velg språket som snakkes hvis det er et annet.
nl: Stem volgen luistert in %1$@. Ondertitels luisteren in de taal van het script, %2$@. Kies de gesproken taal als die anders is.
pt_br: Seguir voz ouve em %1$@. As legendas ouvem no idioma do roteiro, %2$@. Escolha o idioma falado se for outro.
sv: Följ rösten lyssnar på %1$@. Undertexter lyssnar på manusets språk, %2$@. Välj det språk som talas om det är ett annat.
th: ติดตามเสียงฟังเป็น%1$@ คำบรรยายฟังตามภาษาของสคริปต์ คือ%2$@ หากพูดภาษาอื่น ให้เลือกภาษาที่พูด
tr: Ses Takibi %1$@ dinliyor. Altyazılar senaryonun dilinde, %2$@, dinliyor. Konuşulan dil farklıysa onu seç.
vi: Theo giọng nói nghe bằng %1$@. Phụ đề nghe theo ngôn ngữ của kịch bản, %2$@. Hãy chọn ngôn ngữ được nói nếu khác.
zh_hans: 语音跟随以%1$@聆听。字幕以脚本的语言（%2$@）聆听。如果说的是其他语言，请选择说话的语言。
zh_hant: 「跟隨語音」聆聽 %1$@。字幕則以腳本的語言 %2$@ 聆聽。如果說話的語言不同，請選擇該語言。

source: Voice Following needs the microphone.
ar: يحتاج تتبّع الصوت إلى الميكروفون.
da: Følg stemmen har brug for mikrofonen.
de: Sprachfolge braucht das Mikrofon.
es: El seguimiento de voz necesita el micrófono.
fr: Le suivi vocal a besoin du micro.
hi: आवाज़ ट्रैकिंग के लिए माइक्रोफ़ोन चाहिए।
id: Ikuti Suara memerlukan mikrofon.
it: Segui voce ha bisogno del microfono.
ja: 音声追従にはマイクが必要です。
ko: 음성 따라가기에는 마이크가 필요해요.
nb: Følg stemmen trenger mikrofonen.
nl: Stem volgen heeft de microfoon nodig.
pt_br: Seguir voz precisa do microfone.
sv: Följ rösten behöver mikrofonen.
th: ติดตามเสียงต้องใช้ไมโครโฟน
tr: Ses Takibi için mikrofon gerekir.
vi: Theo giọng nói cần dùng micrô.
zh_hans: 语音跟随需要使用麦克风。
zh_hant: 跟隨語音需要使用麥克風。

source: Voice strength
ar: قوة الصوت
da: Stemmestyrke
de: Stimmstärke
es: Fuerza de la voz
fr: Force de la voix
hi: आवाज़ की मज़बूती
id: Kekuatan suara
it: Forza della voce
ja: 声の強さ
ko: 목소리 완성도
nb: Stemmestyrke
nl: Stemsterkte
pt_br: Força da voz
sv: Röststyrka
th: ความแข็งแรงของเสียง
tr: Ses gücü
vi: Độ mạnh giọng nói
zh_hans: 声音完成度
zh_hant: 聲音完成度

source: VOICE STRENGTH %lld%%
ar: قوة الصوت %lld٪
da: STEMMESTYRKE %lld%%
de: STIMMSTÄRKE %lld %%
es: FUERZA DE VOZ %lld %%
fr: FORCE DE LA VOIX %lld %%
hi: वॉइस स्ट्रेंथ %lld%%
id: KEKUATAN SUARA %lld%%
it: FORZA DELLA VOCE %lld%%
ja: ボイス強度 %lld%%
ko: 보이스 강도 %lld%%
nb: STEMMESTYRKE %lld %%
nl: STEMSTERKTE %lld%%
pt_br: FORÇA DA VOZ %lld%%
sv: RÖSTSTYRKA %lld %%
th: ความแรงของเสียง %lld%%
tr: SES GÜCÜ %%%lld
vi: ĐỘ MẠNH GIỌNG %lld%%
zh_hans: 声音强度 %lld%%
zh_hant: 聲音強度 %lld%%

source: Voice-over
ar: التعليق الصوتي
es: Voz en off
fr: Voix off
hi: वॉइस-ओवर
id: Sulih suara
it: Voce fuori campo
ja: ボイスオーバー
ko: 보이스오버
pt_br: Narração
th: เสียงพากย์
tr: Seslendirme
vi: Lồng tiếng
zh_hans: 配音
zh_hant: 旁白

source: Voice-over %lld
ar: التعليق الصوتي %lld
es: Voz en off %lld
fr: Voix off %lld
hi: वॉइस-ओवर %lld
id: Sulih suara %lld
it: Voce fuori campo %lld
ja: ボイスオーバー%lld
ko: 보이스오버 %lld
pt_br: Narração %lld
th: เสียงพากย์ %lld
tr: Seslendirme %lld
vi: Lồng tiếng %lld
zh_hans: 配音 %lld
zh_hant: 旁白 %lld

source: Voice-over deleted
ar: تم حذف التعليق الصوتي
da: Voiceover slettet
de: Voice-over gelöscht
es: Voz en off eliminada
fr: Voix off supprimée
hi: वॉइस-ओवर डिलीट किया गया
id: Sulih suara dihapus
it: Voce fuori campo eliminata
ja: ボイスオーバーを削除しました
ko: 보이스오버를 삭제함
nb: Voiceover slettet
nl: Voice-over verwijderd
pt_br: Narração apagada
sv: Voiceover borttagen
th: ลบเสียงพากย์แล้ว
tr: Seslendirme silindi
vi: Đã xóa lồng tiếng
zh_hans: 已删除配音
zh_hant: 已刪除旁白

source: Voice-over kept
ar: تم الإبقاء على التعليق الصوتي
da: Voiceover gemt
de: Voice-over behalten
es: Voz en off conservada
fr: Voix off conservée
hi: वॉइस-ओवर रखा गया
id: Sulih suara disimpan
it: Voce fuori campo tenuta
ja: ボイスオーバーを残しました
ko: 보이스오버를 유지함
nb: Voiceover lagret
nl: Voice-over bewaard
pt_br: Narração mantida
sv: Voiceover sparad
th: เก็บเสียงพากย์ไว้แล้ว
tr: Seslendirme saklandı
vi: Đã giữ lồng tiếng
zh_hans: 已保留配音
zh_hant: 已保留旁白

source: Volume
ar: مستوى الصوت
da: Lydstyrke
de: Lautstärke
es: Volumen
hi: वॉल्यूम
ja: 音量
ko: 음량
nb: Volum
sv: Volym
th: ระดับเสียง
tr: Ses düzeyi
vi: Âm lượng
zh_hans: 音量
zh_hant: 音量

source: Wait for it…
ar: انتظر…
da: Vent bare…
de: Warte …
es: Espera…
fr: Attendez…
hi: रुकिए…
id: Tunggu dulu…
it: Aspetta…
ja: お楽しみに…
ko: 기대하세요…
nb: Bare vent…
nl: Wacht maar af…
pt_br: Espera só…
sv: Vänta bara…
th: รอก่อน…
tr: Bekle…
vi: Chờ chút…
zh_hans: 敬请期待…
zh_hant: 等著看⋯⋯

source: Waiting
ar: بانتظار
da: Venter
de: Wartet
es: Esperando
fr: En attente
hi: इंतज़ार
id: Menunggu
it: In attesa
ja: 待機中
ko: 대기 중
nb: Venter
nl: Wachten
pt_br: Aguardando
sv: Väntar
th: กำลังรอ
tr: Bekliyor
vi: Đang chờ
zh_hans: 等待中
zh_hant: 等待中

source: WAITING · %lld
ar: بالانتظار · %lld
da: VENTER · %lld
de: WARTEN · %lld
es: EN ESPERA · %lld
fr: EN ATTENTE · %lld
hi: इंतज़ार में · %lld
id: MENUNGGU · %lld
it: IN ATTESA · %lld
ja: 待機中 · %lld
ko: 대기 중 · %lld
nb: VENTER · %lld
nl: WACHTEND · %lld
pt_br: AGUARDANDO · %lld
sv: VÄNTAR · %lld
th: รออยู่ · %lld
tr: BEKLEYEN · %lld
vi: ĐANG CHỜ · %lld
zh_hans: 等待中 · %lld
zh_hant: 等待中 · %lld

source: Waiting for your other device…
ar: في انتظار جهازك الآخر…
da: Venter på din anden enhed…
de: Warte auf dein anderes Gerät …
es: Esperando a tu otro dispositivo…
fr: En attente de votre autre appareil…
hi: आपके दूसरे डिवाइस का इंतज़ार…
id: Menunggu perangkatmu yang lain…
it: In attesa dell’altro dispositivo…
ja: もう1台のデバイスを待っています…
ko: 다른 기기를 기다리는 중…
nb: Venter på den andre enheten din…
nl: Wachten op je andere apparaat…
pt_br: Esperando seu outro aparelho…
sv: Väntar på din andra enhet…
th: กำลังรออุปกรณ์อีกเครื่อง…
tr: Diğer aygıtın bekleniyor…
vi: Đang chờ thiết bị kia…
zh_hans: 正在等待你的另一台设备…
zh_hant: 正在等待你的另一部裝置…

source: Warm
ar: دافئ
da: Varm
es: Cálido
fr: Chaud
hi: गर्म
id: Hangat
it: Caldo
ja: 暖かい
ko: 따뜻하게
nb: Varm
pt_br: Quente
sv: Varm
th: อุ่น
tr: Sıcak
vi: Ấm
zh_hans: 暖色
zh_hant: 暖色調

source: Warm & calm
ar: دافئ وهادئ
da: Varm og rolig
de: Warm und ruhig
es: Cálido y tranquilo
fr: Chaleureux et calme
hi: गर्मजोशी भरा और शांत
id: Hangat dan tenang
it: Caldo e calmo
ja: 温かく穏やか
ko: 따뜻하고 차분하게
nb: Varm og rolig
nl: Warm en rustig
pt_br: Caloroso e calmo
sv: Varm och lugn
th: อบอุ่นและสงบ
tr: Sıcak ve sakin
vi: Ấm áp và điềm tĩnh
zh_hans: 温暖平和
zh_hant: 溫暖平和

source: Warm Editorial
ar: تحريري دافئ
da: Varm editorial
es: Editorial cálido
fr: Éditorial chaud
hi: वॉर्म एडिटोरियल
id: Editorial hangat
it: Editoriale caldo
ja: ウォーム・エディトリアル
ko: 웜 에디토리얼
nb: Varm editorial
pt_br: Editorial quente
sv: Varm editorial
th: เอดิทอเรียลอุ่น
tr: Sıcak editoryal
vi: Biên tập ấm
zh_hans: 暖调杂志
zh_hant: 暖調雜誌

source: Warm white
ar: أبيض دافئ
da: Varm hvid
de: Warmweiß
es: Blanco cálido
fr: Blanc chaud
hi: गर्म सफ़ेद
id: Putih hangat
it: Bianco caldo
ja: ウォームホワイト
ko: 따뜻한 흰색
nb: Varm hvit
nl: Warm wit
pt_br: Branco quente
sv: Varmvit
th: ขาวอุ่น
tr: Sıcak beyaz
vi: Trắng ấm
zh_hans: 暖白色
zh_hant: 暖白色

source: Warmer, less scripted
ar: أدفأ وأقل تكلّفًا
da: Varmere, mindre skriptet
de: Wärmer, weniger gestellt
es: Más cálido, menos guionizado
fr: Plus chaleureux, moins écrit
hi: ज़्यादा गर्मजोशी, कम रटा हुआ
id: Lebih hangat, kurang kaku
it: Più caldo, meno scritto
ja: 温かく、台本っぽさを減らす
ko: 더 따뜻하고 덜 대본 같게
nb: Varmere, mindre innøvd
nl: Warmer, minder gescript
pt_br: Mais caloroso, menos roteirizado
sv: Varmare, mindre inövat
th: อบอุ่นขึ้น ไม่เหมือนท่องบท
tr: Daha sıcak, daha az ezber
vi: Ấm áp hơn, bớt như đọc thuộc
zh_hans: 更亲切，少点照本宣科
zh_hant: 更溫暖、更不像照稿念

source: Warming up the prompter
ar: أجهّز التلقين
da: Varmer teleprompteren op
de: Wärme den Prompter auf
es: Calentando el teleprompter
fr: Je prépare le prompteur
hi: प्रॉम्प्टर तैयार कर रहा हूँ
id: Menyiapkan prompter
it: Scaldo il teleprompter
ja: プロンプターを準備中
ko: 프롬프터를 준비하는 중
nb: Varmer opp teleprompteren
nl: De prompter opwarmen
pt_br: Aquecendo o teleprompter
sv: Värmer upp promptern
th: กำลังอุ่นเครื่องพร้อมต์เตอร์
tr: Prompter’ı ısıtıyorum
vi: Đang khởi động prompter
zh_hans: 正在预热提词器
zh_hant: 正在預熱提詞器

source: Warmth
ar: الدفء
da: Varme
de: Wärme
es: Calidez
fr: Chaleur
hi: गर्माहट
id: Kehangatan
it: Temperatura
ja: 色温度
ko: 색온도
nb: Varme
nl: Warmte
pt_br: Temperatura
sv: Värme
th: ความอุ่น
tr: Sıcaklık
vi: Độ ấm
zh_hans: 色温
zh_hant: 色溫

source: Watch %@
ar: شاهد %@
da: Se %@
de: %@ ansehen
es: Ver %@
fr: Voir %@
hi: %@ देखें
id: Tonton %@
it: Guarda %@
ja: %@ を見る
ko: %@ 보기
nb: Se %@
nl: %@ bekijken
pt_br: Assistir %@
sv: Titta på %@
th: ดู %@
tr: %@ izle
vi: Xem %@
zh_hans: 观看 %@
zh_hant: 觀看 %@
